[
  "obsidian-banners",
  "buttons",
  "calendar",
  "dbfolder",
  "obsidian-excalidraw-plugin",
  "multi-column-markdown",
  "templater-obsidian",
  "tag-wrangler",
  "periodic-notes",
  "dataview",
  "remotely-save",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-image-toolkit",
  "execute-code"
]