[
  "obsidian-excalidraw-plugin",
  "multi-column-markdown",
  "templater-obsidian",
  "tag-wrangler",
  "periodic-notes",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-image-toolkit",
  "execute-code",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-hover-editor",
  "canvas-mindmap",
  "obsidian-advanced-slides",
  "obsidian-checklist-plugin",
  "notion-like-tables",
  "mermaid-tools",
  "folder-note-plugin",
  "better-fn",
  "dataview",
  "flowershow"
]